{
  "all":
  [
    {
      "type":"ACTIVITY",
      "title":"Выступление на конференции",
      "description":"Ты можешь выступить на конференции от имени компании Simbirsoft на одном из ближайших митапов! Придумай тему доклада, сообщи ее руководителю, подготовь доклад, и в бой! Покори всех своей харизмой",
      "add":["Power Bank", "Кофта", "Рюкзак"]
    },
    {
      "type":"ACTIVITY",
      "title":"Менторство",
      "description":"Подготовка и обучение новичков - важная задача. Если ты чувствуешь в себе уверенность для того, чтобы быть внимательным наставником и активно помогать новому специалисту приживаться в компании, тогда менторство - это то, что тебе нужно! Скорее оставляй заявку и дай знать руководителю о своем намерении",
      "add":["Кофта","Ежедневник"]
    },
    {
      "type":"BONUS",
      "title":"ДМС",
      "description":"1 уровень\nСтаж 1 год и более\n\nДМС 1 уровня, включает поликлиническое обслуживание, вызов терапевта на дом, экстренная госпитализация, плановая госпитализация. Доступна для выбора сотрудников со стажем 1 год и более. ДМС 2 уровня, которое включает поликлиническое обслуживание, вызов терапевта на дом, экстренная госпитализация, плановая госпитализация и стоматология. Доступна для выбора сотрудников со стажем 2 года и более. ИнформацияСтраховая компания — АльфаСтрахование. На сотрудника выбравшего ДМС компания оформляет полис, который приходит на  корпоративную почту, за несколько дней до начала действия полиса. Также приходит приложение к полису — памятка, где находится список доступных клиник, описаны предоставляемые услуги и исключения. Рекомендуется установить мобильное приложение «АльфаСтрах», в котором вся информация будет в одном месте. Инструкция по установке мобильного приложения.\n\n2 уровень\nСтаж 2 года и более\n\nДМС 2 уровня, которое включает поликлиническое обслуживание, вызов терапевта на дом, экстренная госпитализация, плановая госпитализация. Доступна для выбора сотрудников со стажем 1 год и более. ДМС 2 уровня, которое включает поликлиническое обслуживание, вызов терапевта на дом, экстренная госпитализация, плановая госпитализация и стоматология. Доступна для выбора сотрудников со стажем 2 года и более. ИнформацияСтраховая компания — АльфаСтрахование. На сотрудника выбравшего ДМС компания оформляет полис, который приходит на  корпоративную почту, за несколько дней до начала действия полиса. Также приходит приложение к полису — памятка, где находится список доступных клиник, описаны предоставляемые услуги и исключения. Рекомендуется установить мобильное приложение «АльфаСтрах», в котором вся информация будет в одном месте. Инструкция по установке мобильного приложения."
    },
    {
      "type":"BONUS",
      "title":"Компенсация техники",
      "description":"1 уровень\nСтаж 1 год и более\n\nКомпенсация стоимости 20% техники (но не более 20 000 рублей). Доступна для выбора сотрудников со стажем 1 год и более.\n\n2 уровень\nСтаж 2 года и более\n\nКомпенсация стоимости 30% техники (но не более 30 000 рублей). Доступна для выбора сотрудников со стажем 2 год и более.\n\n3 уровень\nСтаж 3 года и более\n\nКомпенсация стоимости 50% техники (но не более 50 000 рублей). Доступна для выбора сотрудников со стажем 3 год и более."
    },
    {
      "type":"BONUS",
      "title":"Фитнес-клуб",
      "description":"Годовой абонемент в фитнес-клуб. Доступен для выбора сотрудников со стажем 2 года и более."
    },
    {
      "type":"MERCH",
      "title":"Футболка",
      "description":"Отличная футболка с логотипом компании и фирменным дизайном. Доступны синий и белый цвета. Размеры от S до XXXL",
      "add":["Пройти испытательный срок"]
    },
    {
      "type":"ACTIVITY",
      "title":"Пройти испытательный срок",
      "description":"Поздравляем тебя! Ты молодец!",
      "add":["Футболка"]
    },
    {
      "type":"ACTIVITY",
      "title":"Устроиться в Симбирсофт",
      "description":"Добро пожаловать в наш дружный коллектив!",
      "add":["Welcome Box"]
    },
    {
      "type":"MERCH",
      "title":"Welcome Box",
      "description":"Добро пожаловать в Симбирсофт. Кружка, блокнот и авторучка с символикой компании не дадут тебе забыть где ты работаешь!",
      "add":["Устроится в Симбирсофт"]
    },

    {
      "type":"ACTIVITY",
      "title":"Собеседование",
      "description":"Ты можешь проверить компетенцию желающего устроиться к нам на работу",
      "add":["Кружка"]
    },
    {
      "type":"ACTIVITY",
      "title":"Выступление в компании",
      "description":"Знаешь что-то и хочешь поделится с этим с коллегами? Вперед! Придумай тему, сообщи ее руководителю, подготовь доклад и в бой!",
      "add":["Книга"]
    },
    {
      "type":"ACTIVITY",
      "title":"Статья на Хабре",
      "description":"Чувствуешь себя профессионалом в своей области? Поделись знаниями с другими! Придумай тему статьи, сообщи ее руководителю, напиши статью и выложи на Хабр от имени компании!",
      "add":["Power Bank", "Рюкзак"]
    },
    {
      "type":"ACTIVITY",
      "title":"Статья для компании",
      "description":"Поделись знаниями со своими коллегами - напиши статью! Придумай тему статьи, сообщи ее руководителю, напиши статью и опубликуй ее на корпоративном портале!",
      "add":["Книга"]
    },
    {
      "type":"MERCH",
      "title":"Power Bank",
      "description":"Не даст твоим гаджетам разрядится в самый ответственный момент",
      "add":["Выступление на конференции", "Статья на Хабре"]
    },
    {
      "type":"MERCH",
      "title":"Книга",
      "description":"Книга-лучший подарок. Сертификат на покупку книги поможет тебе ее выбрать",
      "add":["Выступление в компании","Статья для компании"]
    },
    {
      "type":"MERCH",
      "title":"Кофта",
      "description":"Теплая кофта с символикой компании, не даст замерзнуть даже в самые суровые холода",
      "add":["Выступление на конференции", "Менторство"]
    },
    {
      "type":"MERCH",
      "title":"Ежедневник",
      "description":"Не помнишь - записывай. Ежедневник с символикой компании позволит не забыть ничего важного",
      "add":["Менторство"]
    },
    {
      "type":"MERCH",
      "title":"Рюкзак",
      "description":"Все своё ношу с собой, а классный рюкзак с символикой компании тебе в этом поможет",
      "add":["Статья на Хабре", "Выступление на конференции"]
    },
    {
      "type":"MERCH",
      "title":"Кружка",
      "description":"Что поможет проснутся с утра, после ночного дедлайна - только крепкий кофе! А пить его нужно из кружки с символикой компании",
      "add":["Собеседование"]
    }
  ]
}